/* Localized versions of Info.plist keys */

CFBundleName = "AirPort-verktyg 5.6";
CFBundleDisplayName = "AirPort-verktyg 5.6";
CFBundleHelpBookName = "AirPort-verktyg Hjälp";

/* Document type human-readable names. */
"AirPort Base Station Configuration" = "Konfiguration för AirPort-basstation";
"AirPort Base Station Binary" = "Binär för AirPort-basstation";